<?php

$dil=array(

  "d1" => "الصفحة الرئيسية",
  "d2" => "الشركات",
  "d3" => "منتجاتنا",
  "d4" => "صالة عرض",
  "d5" => "اتصل",
  "d6" => "اللغات",
  "d7" => "خروج",
  "d8" => "تسجيل الدخول",
  "d9" => "سجل",
  "d10" => "نحن فخورون بخدمتك منذ عام 2003.",
  "d11" => "Tekstil Kent Mahallesi 1 sk. لا: 107 / أ شاهين بيه ",
  "d12" => "0342 250 94 03  ",
  "d13" => "0530 504 90 99  ",
  "d14" => "robintekstil@outlook.com",
  "d15" => "الروابط",
  "d16" => "الشركات",
  "d17" => "منتجاتنا",
  "d18" => "صالة عرض",
  "d19" => "اتصل",
  "d20" => "Abone Ol",
  "d21" => "يمكنك الاشتراك في موقعنا.",
  "d22" => "عنوان البريد الإلكتروني الخاص بك",
  "d23" => "اشترك",
  "d24" => "مرحبا، كيف أستطيع مساعدتك؟",

  "d25" => "مكالمة",
  "d26" => "ملابس الاطفال",
  "d27" => "Robin",
  "d28" => "الغزل والنسيج",
  "d29" => "منتجات",
  "d30" => "Robin Tekstil",
  "d31" => "تعرف علينا قليلا",
  "d32" => "أسسها BAYRAM OĞULKANMIŞ في عام 2003 من خلال إدراك الانفتاح في قطاع الملابس الجاهزة في عالم سريع العولمة والاقتصاد المعولم ، ROBİN TEKSTİL ؛ مع سنوات من المعرفة والخبرة قصيرة
     أصبحت واحدة من الشركات الرائدة في هذا القطاع في وقتقصير.",
  "d33" => "منتجاتنا",
  "d34" => "ارسل لنا عبر البريد الإلكتروني ",
  "d35" => "البريد للطلب ",
  "d36" => "اسمك",
  "d37" => "البريد الإلكتروني",
  "d38" => "رسالة",
  "d39" => "هاتف",
  "d40" => "إرسال",
  "d41" => "الإشتراك",
  "d42" => "لأحدث المنتجات",
  "d43" => "اشترك!",
  "d44" => "عنوان بريد الكتروني",
  "d45" => "ميزاتنا",
  "d46" => "تقييم المنتج",
  "d47" => "مشترك",
  "d48" => "طلب",
  "d49" => "مبيعات",

  "d50" => "الشركات",
  "d51" => "الصفحة الرئيسية",
  "d52" => "الشركات",
  "d53" => "روبن للنسيج",
  "d54" => "تعرف علينا قليلا",
  "d55" => "
أسسها BAYRAM OĞULKANMIŞ في عام 2003 من خلال إدراك الانفتاح في قطاع الملابس الجاهزة في عالم سريع العولمة والاقتصاد المعولم ، ROBİN TEKSTİL ؛ مع سنوات من المعرفة والخبرة ، أصبحت واحدة من الشركات الرائدة في هذا القطاع في وقت قصير. ",

  "d56" => "منتجات",
  "d57" => "الصفحة الرئيسية",
  "d58" => "منتجات",
  "d59" => "جنس",
  "d60" => "الشركات",
  "d61" => "عمر",
  "d62" => "فتاة",
  "d63" => "الذكر",

  "d64" => "صالة عرض",
  "d65" => "الصفحة الرئيسية",
  "d66" => "صالة عرض",

  "d67" => "اتصل",
  "d68" => "الصفحة الرئيسية",
  "d69" => "اتصل",
  "d70" => "اتصل بنا",
  "d71" => "خذ بريدنا.",
  "d72" => "اسمك",
  "d73" => "عنوان البريد الإلكتروني الخاص بك",
  "d74" => "هاتف",
  "d75" => "رسالتك",
  "d76" => "إرسال",
  "d77" => "معلومات الاتصال",
  "d78" => "اتصل بنا",
  "d79" => "هاتف",
  "d80" => "0342 250 94 03",
  "d81" => "0 530 504 90 99",
  "d82" => "البريد الإلكتروني",
  "d83" => "robintekstil@outlook.com",
  "d84" => "موقعك",
  "d85" => "Tekstil Kent Mahallesi 1 sk. لا: 107 / أ شاهين بيه / غازي عنتاب",



  "d86" => "تسجيل الدخول",
  "d87" => "البريد الإلكتروني",
  "d88" => "كلمه السر",
  "d89" => "سجل",
  "d90" => "اسمك",
  "d91" => "البريد الإلكتروني",
  "d92" => "كلمه السر",
  "d93" => "سجل ",

  "d94" => "الفئة العمرية:",
  "d95" => "لقب",
  "d96" => "اسم الشركة",
  "d97" => "هاتف",
  "d98" => "كود المنتج",


  "d99" => "حزمة الكمية",
  "d100" => "نوع القماش",
  "d101" => "الموسم",
  "d102" => "لون المنتج"


);







 ?>
