  <?php

  $dil=array(

    "d1" => "Домашняя страница",
    "d2" => "Корпоративный",
    "d3" => "Наши продукты",
    "d4" => "Наши продукты",
    "d5" => "Связаться с нами",
    "d6" => "Языки",
    "d7" => "выход",
    "d8" => "Авторизоваться",
    "d9" => "регистр",
    "d10" => "Мы рады служить вам с 2003 года.",
    "d11" => "Tekstil Kent Mahallesi 1 sk. №: 107 / A ahinbey / GAZİANTEP ",
    "d12" => "0342 250 94 03  ",
    "d13" => "0530 504 90 99  ",
    "d14" => "robintekstil@outlook.com",
    "d15" => "Ссылки",
    "d16" => "Корпоративный",
    "d17" => "Наши продукты",
    "d18" => "Галерея",
    "d19" => "Связаться с нами",
    "d20" => "Подписывайся",
    "d21" => "Вы можете подписаться на наш сайт.",
    "d22" => "Ваш электронный адрес",
    "d23" => "Подписывайся",
    "d24" => "Привет, как я могу вам помочь?",

    "d25" => "Вызов",
    "d26" => "Детская одежда",
    "d27" => "Robin",
    "d28" => "Текстиль",
    "d29" => "Товары",
    "d30" => "Robin Tekstil",
    "d31" => "Узнай нас немного",
    "d32" => "ROBİN TEKSTİL, основанная БАЙРАМ ОГУЛКАНМИЧ в 2003 году, осознав открытость сектора готовой одежды в быстро глобализирующемся мире и глобализирующейся экономике; Благодаря многолетним знаниям и опыту, короткие
       за короткое время стала одной из ведущих компаний отрасли.",
    "d33" => "Наши продукты",
    "d34" => "Свяжитесь с нами по электронной почте",
    "d35" => "Почта для заказа ",
    "d36" => "Ваше имя",
    "d37" => "Эл. почта",
    "d38" => "Сообщение",
    "d39" => "телефон",
    "d40" => "послать",
    "d41" => "Подписывайся",
    "d42" => "Для новейших продуктов",
    "d43" => "Подписывайся!",
    "d44" => "Адрес электронной почты",
    "d45" => "Наши особенности",
    "d46" => "Обзор продукта",
    "d47" => "Подписчик",
    "d48" => "порядок",
    "d49" => "Продажи",

    "d50" => "Корпоративный",
    "d51" => "Домашняя страница",
    "d52" => "Корпоративный",
    "d53" => "Robin Tekstil",
    "d54" => "Узнай нас немного",
    "d55" => "ROBİN TEKSTİL, основанная БАЙРАМ ОГУЛКАНМИЧ в 2003 году, осознав открытость сектора готовой одежды в быстро глобализирующемся мире и глобализирующейся экономике; Благодаря многолетним знаниям и опыту, короткие
       за короткое время стала одной из ведущих компаний отрасли.",

    "d56" => "Товары",
    "d57" => "Домашняя страница",
    "d58" => "Товары",
    "d59" => "Пол",
    "d60" => "Корпоративный",
    "d61" => "Возраст",
    "d62" => "Девушка",
    "d63" => "мужчина",

    "d64" => "Галерея",
    "d65" => "Домашняя страница",
    "d66" => "Галерея",

    "d67" => "Связаться с нами",
    "d68" => "Домашняя страница",
    "d69" => "Связаться с нами",
    "d70" => "Свяжитесь с нами",
    "d71" => "Забери нашу почту",
    "d72" => "Ваше имя",
    "d73" => "Ваш электронный адрес",
    "d74" => "телефон",
    "d75" => "Твое сообщение",
    "d76" => "послать",
    "d77" => "Контактная информация",
    "d78" => "Свяжитесь с нами.",
    "d79" => "телефон",
    "d80" => "0342 250 94 03",
    "d81" => "0 530 504 90 99",
    "d82" => "Эл. почта",
    "d83" => "robintekstil@outlook.com",
    "d84" => "Место расположения",
    "d85" => "Tekstil Kent Mahallesi 1 sk. №: 107 / A ahinbey / GAZİANTEP",




    "d86" => "Авторизоваться",
    "d87" => "Эл. почта",
    "d88" => "пароль",
    "d89" => "регистр",
    "d90" => "Ваше имя",
    "d91" => "Эл. почта",
    "d92" => "пароль",
    "d93" => "регистр ",

    "d94" => "Возрастная группа:",
    "d98" => "Код продукта",

    "d99" => "Количество в упаковке",
    "d100" => "Тип ткани",
    "d101" => "Сезон",
    "d102" => "Цвет продукта"






  );







   ?>
